IDEA Open Model
CrossSectionCreepCoefficientData Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the CrossSectionCreepCoefficientData class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CrossSectionCreepCoefficientData()
Public Sub New
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace